 [
        {
            "sureaditr": "Fâtiha ",
            "sureadiar": "الفاتحة",
            "sureadiaroku": "Al-Fatiha",
            "sureadien": "The Opening",
            "ayetsayisi": "7",
            "cuz": "1",
            "sayfa": "0",
            "kuransira": "1",
            "inissira": "5",
            "alfabesira": "24",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. Yedi âyettir. Kur’an-ı Kerim’in ilk sûresi olduğu için “başlangıç” anlamına “Fâtiha” adını almıştır. Sûrenin ayrıca, Ümmü’l-Kitab” (Kitab’ın özü) “es-Seb’ul-Mesânî” (Tekrarlanan yedi âyet)1, “el-Esâs”, “el-Vâfiye”, “el-Kâfiye”, “el-Kenz”, “eş-Şifâ”, “eş-Şükr” ve “es-Salât\"2 gibi başka adları da vardır. Kuran’ın içerdiği esaslar öz olarak Fâtiha’da vardır. Zira övgü ve yüceltilmeye layık bir tek Allah’ın varlığı, onun hakimiyeti, tek mabut oluşu, kulluğun ancak ona yapılıp ondan yardım isteneceği, bu sûrede özlü bir şekilde ifade edilir. Fâtiha sûresi aynı zamanda baştan başa eşsiz güzellikte bir dua, bir yakarıştır."
        },
        {
            "sureaditr": "Bakara ",
            "sureadiar": "البقرة",
            "sureadiaroku": "Al-Baqarah",
            "sureadien": "The Cow",
            "ayetsayisi": "286",
            "cuz": "1",
            "sayfa": "1",
            "kuransira": "2",
            "inissira": "87",
            "alfabesira": "11",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. Kur’an-ı Kerim’in en uzun sûresi olup 286 âyettir. Adını, 67-73. âyetlerde yer alan “bakara” (sığır) kelimesinden alır. Sûre, İslâm hukukunun ana konularıyla ilgili pek çok hüküm içermektedir."
        },
        {
            "sureaditr": "Âl-i İmrân ",
            "sureadiar": "ال عمران",
            "sureadiaroku": "Aal-i-Imraan",
            "sureadien": "The Family of Imraan",
            "ayetsayisi": "200",
            "cuz": "3",
            "sayfa": "49",
            "kuransira": "3",
            "inissira": "89",
            "alfabesira": "8",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 200 âyettir. Sûre, adını 33. âyette geçen “Âl-i İmrân” tamlamasından almıştır. İmrân, Hz.Mûsâ ile Hz.Hârûn’un babasıdır. Âl-i İmrân, İmrân ailesi demektir."
        },
        {
            "sureaditr": "Nisâ ",
            "sureadiar": "النساء",
            "sureadiaroku": "An-Nisaa",
            "sureadien": "The Women",
            "ayetsayisi": "176",
            "cuz": "4",
            "sayfa": "76",
            "kuransira": "4",
            "inissira": "92",
            "alfabesira": "82",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 176 âyettir. Sûre, özellikle kadın haklarından, onların hukûkî ve sosyal konumlarından bahsettiği için bu adı almıştır. “Nisâ” kadınlar demektir."
        },
        {
            "sureaditr": "Mâide ",
            "sureadiar": "المائدة",
            "sureadiaroku": "Al-Maaida",
            "sureadien": "The Table",
            "ayetsayisi": "120",
            "cuz": "6",
            "sayfa": "105",
            "kuransira": "5",
            "inissira": "112",
            "alfabesira": "61",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 120 âyettir. Sûre adını, 112. ve 114. âyetlerde yer alan “mâide” (sofra) kelimesinden almıştır. Sûrede başlıca; verilen sözlerin yerine getirilmesi, İsrailoğullarının sözlerinde durmamaları, Hristiyanların yanlış inançları, dünyaya düşkünlükleri ve yolsuzlukları, müslümanlar için bazı talimat, uyarı ve dini hükümler konu edilmektedir."
        },
        {
            "sureaditr": "En’âm  ",
            "sureadiar": "الانعام",
            "sureadiaroku": "Al-An'aam",
            "sureadien": "The Cattle",
            "ayetsayisi": "165",
            "cuz": "7",
            "sayfa": "127",
            "kuransira": "6",
            "inissira": "55",
            "alfabesira": "20",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. Kuvvetli görüşe göre, 91, 92, 93, 151, 152 ve 153. âyetler Medine’de inmiştir. 165 âyettir. Adını 136, 138 ve 139. âyetlerde yer alan “el-En’âm” kelimesinden almıştır. En’âm, koyun, keçi, deve ve sığır cinsi ehli hayvanları ifade eden bir kelimedir. Sûrede başlıca tevhide, adalete, peygamberliğe, ahirete dair meseleler ile, küfrün ve batıl inançların reddi, ve bazı temel ahlâk kuralları konu edilmektedir."
        },
        {
            "sureaditr": "A’râf ",
            "sureadiar": "الاعراف",
            "sureadiaroku": "Al-A'raaf",
            "sureadien": "The Heights",
            "ayetsayisi": "206",
            "cuz": "8",
            "sayfa": "150",
            "kuransira": "7",
            "inissira": "39",
            "alfabesira": "2",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 163-170. âyetlerin Medine döneminde indiğini söyleyen âlimler de vardır. 206 âyettir. Sûre adını, 46. ve 48. âyetlerde geçen “el-A’râf” kelimesinden almıştır. “el-A’râf”, yüksek yerler, yüksek mevkiler demektir. Sûrede temel konu olarak, ilahi vahyin doğruluğu ve vahye duyulan ihtiyaç işlenmektedir"
        },
        {
            "sureaditr": "Enfâl ",
            "sureadiar": "الانفال",
            "sureadiaroku": "Al-Anfaal",
            "sureadien": "The Spoils of War",
            "ayetsayisi": "75",
            "cuz": "9",
            "sayfa": "176",
            "kuransira": "8",
            "inissira": "88",
            "alfabesira": "22",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde hicretin ikinci yılında Bedir savaşından sonra inmiştir. 75 Âyettir.Sûre, adını ilk ayetteki \"el-Enfâl\" kelimesinden almıştır.Enfâl savaş ganimeti demektir. Sûrede başlıca, savaş, özellikle Bedir savaşı sonrası elde edilen ganimetleri, bunların kimlere ve nasıl pay edileceği konu edilmektedir."
        },
        {
            "sureaditr": "Tevbe ",
            "sureadiar": "التوبة",
            "sureadiaroku": "At-Tawba",
            "sureadien": "The Repentance",
            "ayetsayisi": "129",
            "cuz": "10",
            "sayfa": "186",
            "kuransira": "9",
            "inissira": "113",
            "alfabesira": "104",
            "yer": "Medeni",
            "sureaciklama": "Son iki âyet hariç Medine döneminde, Peygamber Efendimizin irtihaline yakın bir zamanda inmiştir. 129 âyettir. Sûre adını, Allah’ın kullarının tövbesini kabul edeceğini bildirdiği 104. âyetten almıştır. İlk âyette geçen “berâet” kelimesinden dolayı sûreye Berâe sûresi adı da verilmiştir. Başında besmele olmayan tek sûredir. Sûrenin başına besmelenin yazılmamış oluşunu bazı bilginler, onun bir önceki sûrenin devamı mahiyetinde oluşu ile açıklamışlardır. Sûrede başlıca, yaptıkları antlaşmalara bağlı kalmayan düşmanlarla ilişkilerin kesilmesi, antlaşmalara bağlı kalanlara karşı ise antlaşmalara bağlı kalınmasının gerekliliği; Kur’an’ın müslümanlar üzerinde oluşturduğu etki ve Hz. Peygamber’in müslümanlar adına duyduğu endişe söz konusu edilmektedir."
        },
        {
            "sureaditr": "Yûnus ",
            "sureadiar": "يونس",
            "sureadiaroku": "Yunus",
            "sureadien": "Jonas",
            "ayetsayisi": "109",
            "cuz": "11",
            "sayfa": "207",
            "kuransira": "10",
            "inissira": "51",
            "alfabesira": "109",
            "yer": "Mekki",
            "sureaciklama": "40,94,95 ve 96. âyetler Medine döneminde, diğerleri Mekke döneminde inmiştir. 109 âyettir. Sûrede temel konu olarak Allah’ın rahmetinin gazabına üstün olduğu vurgulanmaktadır. Sûrede, Yûnus, Nûh ve Mûsâ peygamberler ile bunların kavimlerinin kıssalarına yer verilmektedir. Sûre, adını içindeki Yûnus kıssasından almıştır."
        },
        {
            "sureaditr": "Hûd ",
            "sureadiar": "هود",
            "sureadiaroku": "Hud",
            "sureadien": "Hud",
            "ayetsayisi": "123",
            "cuz": "11",
            "sayfa": "220",
            "kuransira": "11",
            "inissira": "52",
            "alfabesira": "38",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 123 âyettir. Sûre, adını içinde söz konusu edilen Hûd peygamberden almıştır. Sûrede başlıca tevhit, peygamberlik, öldükten sonra dirilme ve ceza konuları ele alınmakta ve bunlar bazı peygamberlerin kıssalarıyla desteklenmektedir."
        },
        {
            "sureaditr": "Yûsuf  ",
            "sureadiar": "يوسف",
            "sureadiaroku": "Yusuf",
            "sureadien": "Joseph",
            "ayetsayisi": "111",
            "cuz": "12",
            "sayfa": "234",
            "kuransira": "12",
            "inissira": "53",
            "alfabesira": "110",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 111 âyettir. Bu sûrede Yûsuf Peygamberin hayatta karşılaştığı sıkıntılar ve bunlara sabrederek nasıl başarıya ulaştığı anlatılmakta ve inananlar için faydalı öğütler, önemli mesajlar verilmektedir. Kur’an’da baştan sona kadar bir tek konuyu anlatan tek sûre budur."
        },
        {
            "sureaditr": "Ra’d ",
            "sureadiar": "الرعد",
            "sureadiaroku": "Ar-Ra'd",
            "sureadien": "The Thunder",
            "ayetsayisi": "43",
            "cuz": "12",
            "sayfa": "248",
            "kuransira": "13",
            "inissira": "96",
            "alfabesira": "85",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 43 âyettir. Sûre adını, 13. âyette geçen “Ra’d” kelimesinden almıştır. “Ra’d” gök gürültüsü demektir. Sûrede başlıca Allah’ın birliği, peygamberlik, öldükten sonra dirilmek ve hesap ile müşriklerin İslâm hakkında ortaya attıkları şüpheler konu edilmektedir. "
        },
        {
            "sureaditr": "İbrahim ",
            "sureadiar": "ابراهيم",
            "sureadiaroku": "Ibrahim",
            "sureadien": "Abraham",
            "ayetsayisi": "52",
            "cuz": "13",
            "sayfa": "254",
            "kuransira": "14",
            "inissira": "72",
            "alfabesira": "40",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 52 âyettir. İçinde Hz. İbrahim’den ve ailesinden söz edildiği için bu adı almıştır. Sûrede başlıca imanın temel konuları olan Allah’a iman, peygamberlere iman, öldükten sonra dirilme ve hesap ele alınmaktadır. "
        },
        {
            "sureaditr": "Hicr ",
            "sureadiar": "الحجر",
            "sureadiaroku": "Al-Hijr",
            "sureadien": "The Rock",
            "ayetsayisi": "99",
            "cuz": "14",
            "sayfa": "261",
            "kuransira": "15",
            "inissira": "54",
            "alfabesira": "36",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 99 âyettir. Sûre, adını 80. âyette geçen “Hicr” kelimesinden almıştır. Hicr, Medine’nin kuzeyinde vaktiyle Semûd kavminin yaşadığı bir yerin adıdır. Sûrede başlıca Allah’ın birliği, peygamberlik, öldükten sonra dirilme ve hesap konuları; peygamberlerin, çeşitli zamanlarda azgınlara ve inkarcılara karşı verdikleri mücadeleler çerçevesinde ele alınmaktadır. Bu sûrede ayrıca ilahi kitapların kendisiyle kemale erdiği Kur’an’ın her türlü tahriften korunacağı hükmü de yer almaktadır."
        },
        {
            "sureaditr": "Nahl ",
            "sureadiar": "النحل",
            "sureadiaroku": "An-Nahl",
            "sureadien": "The Bee",
            "ayetsayisi": "128",
            "cuz": "14",
            "sayfa": "266",
            "kuransira": "16",
            "inissira": "70",
            "alfabesira": "75",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 128 âyettir. Sûre, adını 68. âyette geçen “en-Nahl” kelimesinden almıştır. “en-Nahl” bal arısı demektir. Sûrede başlıca, kâinatta Allah’ın varlığını ve birliğini gösteren deliller, vahiy, öldükten sonra dirilme gibi konular yer almaktadır."
        },
        {
            "sureaditr": "İsrâ ",
            "sureadiar": "الاسراء",
            "sureadiaroku": "Al-Israa",
            "sureadien": "The Night Journey",
            "ayetsayisi": "111",
            "cuz": "15",
            "sayfa": "281",
            "kuransira": "17",
            "inissira": "50",
            "alfabesira": "46",
            "yer": "Mekki",
            "sureaciklama": "26,32,33 ve 57. âyetler ile 73-80. âyetler Medine döneminde, diğerleri Mekke döneminde inmiştir. 111 âyettir. Sûre, adını ilk âyetin konusu olan “İsrâ” olayından almıştır. “Geceleyin yürütmek” anlamına gelen “İsrâ”, Mîrac yolculuğunda, Hz. Peygamberin bir gece, Mekke’den Kudüs’e götürülmesini ifade eder. Sûrenin diğer bir adı da “Benî İsrâil Sûresi”dir."
        },
        {
            "sureaditr": "Kehf ",
            "sureadiar": "الكهف",
            "sureadiaroku": "Al-Kahf",
            "sureadien": "The Cave",
            "ayetsayisi": "110",
            "cuz": "15",
            "sayfa": "292",
            "kuransira": "18",
            "inissira": "69",
            "alfabesira": "54",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 28. âyetin Medine döneminde indiği de rivayet edilmiştir. 110 âyettir. Sûre, adını; ilk defa dokuzuncu âyette olmak üzere, birkaç yerde geçen “kehf” kelimesinden almıştır. Kehf, mağara demektir. Sûrede temel konu olarak, inançları sebebiyle öldürülmekten kurtulmak için bir mağaraya sığınan gençlerin mucizevi halleri, ayrıca Hz.Mûsâ ile Zülkarneyn konu edilmektedir."
        },
        {
            "sureaditr": "Meryem ",
            "sureadiar": "مريم",
            "sureadiaroku": "Maryam",
            "sureadien": "Mary",
            "ayetsayisi": "98",
            "cuz": "16",
            "sayfa": "304",
            "kuransira": "19",
            "inissira": "44",
            "alfabesira": "63",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 98 âyettir. Bazı tefsir bilginlerine göre 58 ve 71. âyetler Medine döneminde inmiştir. Sûre, Meryem’in, oğlu İsa’yı nasıl dünyaya getirdiğini anlattığı için bu adla anılmıştır. Sûrede başlıca, tevhit inancını yerleştirmek amacıyla bazı peygamberlerin kıssaları ve kıyamet sahneleri konu edilmektedir."
        },
        {
            "sureaditr": "Tâ-Hâ ",
            "sureadiar": "طه",
            "sureadiaroku": "Ta-Ha",
            "sureadien": "Ta-ha",
            "ayetsayisi": "135",
            "cuz": "16",
            "sayfa": "311",
            "kuransira": "20",
            "inissira": "45",
            "alfabesira": "96",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 135 âyettir. Sûre, adını birinci âyette yer alan harflerden almıştır. Sûrede, Allah’ın peygamberler aracılığıyla insanlara gösterdiği doğru yolun temel gerçeklerine işaret edilmekte, Hz.Peygamber teselli edilerek peygamberlik görevini mutlaka en güzel şekilde başaracağı müjdelenip kendisine karşı çıkanların uğrayacağı sonuçlar izah edilmektedir."
        },
        {
            "sureaditr": "Enbiyâ ",
            "sureadiar": "الانبياء",
            "sureadiaroku": "Al-Anbiyaa",
            "sureadien": "The Prophets",
            "ayetsayisi": "112",
            "cuz": "17",
            "sayfa": "321",
            "kuransira": "21",
            "inissira": "73",
            "alfabesira": "21",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 112 âyettir. “Enbiya”, peygamberler demektir. Sûre, temel konu olarak peygamberlerden, onların tevhit davası uğrunda verdikleri mücadelelerden bahsettiği için bu adı almıştır"
        },
        {
            "sureaditr": "Hac ",
            "sureadiar": "الحج",
            "sureadiaroku": "Al-Hajj",
            "sureadien": "The Pilgrimage",
            "ayetsayisi": "78",
            "cuz": "17",
            "sayfa": "331",
            "kuransira": "22",
            "inissira": "103",
            "alfabesira": "32",
            "yer": "Medeni",
            "sureaciklama": "Âyetlerinin çoğu Mekke’de, bir kısmı ise Medine döneminde inmiştir. 78 âyettir. Hac ibadetinden bahsettiği için bu adı almıştır. Sûrede ayrıca kıyamet gününün dehşetinden, kıyamet günü yaşanacak sahnelerden, cihattan ve helak edilmiş eski toplumlardan söz edilmektedir."
        },
        {
            "sureaditr": "Mü’minûn ",
            "sureadiar": "المؤمنون",
            "sureadiaroku": "Al-Muminoon",
            "sureadien": "The Believers",
            "ayetsayisi": "118",
            "cuz": "18",
            "sayfa": "341",
            "kuransira": "23",
            "inissira": "74",
            "alfabesira": "67",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 118 âyettir. Sûre adını, birinci âyette geçen “el-Mü’minûn” kelimesinden almıştır. “el-Müminûn”, mü’minler demektir. Müşriklere son uyarı niteliğindeki bu sûrede, mü’minlerin zafere ulaşacakları, kötülerin cezaya çarptırılacağı konu edilmektedir."
        },
        {
            "sureaditr": "Nûr ",
            "sureadiar": "النور",
            "sureadiaroku": "An-Noor",
            "sureadien": "The Light",
            "ayetsayisi": "64",
            "cuz": "18",
            "sayfa": "349",
            "kuransira": "24",
            "inissira": "102",
            "alfabesira": "84",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 64 âyettir. Adını, 35. âyette geçen “nûr” kelimesinden almıştır. Sûrede başlıca; bireysel ve toplumsal hayatla ilgili çeşitli hüküm ve prensipler, özellikle aile hayatına dair esaslar yer almaktadır."
        },
        {
            "sureaditr": "Furkân ",
            "sureadiar": "الفرقان",
            "sureadiaroku": "Al-Furqaan",
            "sureadien": "The Criterion",
            "ayetsayisi": "77",
            "cuz": "18",
            "sayfa": "358",
            "kuransira": "25",
            "inissira": "42",
            "alfabesira": "29",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 68-70. âyetlerin Medine döneminde indiği konusunda bir rivayet de vardır. 77 âyettir. Sûre adını, ilk âyette geçen “el-Furkân” kelimesinden almaktadır. Furkân, “hak ile batılı birbirinden ayıran” demek olup Kur’an’ın isimlerinden biridir. Sûrede temel konular olarak Hz. Peygamber’in tüm insanlığa gönderildiği, onun, tebliğ sırasında karşılaştığı zorluklar ve şirkin kökünün kazınacağı, geçmiş ümmetlerin hayatlarından bazı örnekler de verilerek ele alınmaktadır."
        },
        {
            "sureaditr": "Şu’arâ ",
            "sureadiar": "الشعراء",
            "sureadiaroku": "Ash-Shu'araa",
            "sureadien": "The Poets",
            "ayetsayisi": "227",
            "cuz": "19",
            "sayfa": "366",
            "kuransira": "26",
            "inissira": "47",
            "alfabesira": "94",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 227 âyettir. Sûre, adını 224. âyette geçen “eş-Şu’arâ” kelimesinden almıştır. “Şu’arâ” şairler demektir. Sûrede başlıca Mûsâ, İbrahim, Nûh, Hûd, Salih ve Şuayb peygamberlerin kıssaları dile getirilmekte, müşriklerin, Kur’an’ın vahiy dışı bir kaynağa dayalı olduğu iddialarına karşılık, onun bir vahiy eseri olduğu vurgulanmakta, söz konusu kaynakların Kur’an üzerinde hiçbir etkisinin bulunamayacağı ifade edilmektedir."
        },
        {
            "sureaditr": "Neml ",
            "sureadiar": "النمل",
            "sureadiaroku": "An-Naml",
            "sureadien": "The Ant",
            "ayetsayisi": "93",
            "cuz": "19",
            "sayfa": "376",
            "kuransira": "27",
            "inissira": "48",
            "alfabesira": "81",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 93 âyettir. Sûre, adını, 18. âyette yer alan “en-Neml” kelimesinden almaktadır. Neml, karınca demektir. Sûrede başlıca, Süleyman peygamber ve Sebe’ melikesi, Belkıs kıssası ile Salih ve Lût peygamberler konu edilmekte, ayrıca mü’minlerin kurtuluşa ereceği, İslâm karşıtlarının kötü akıbetleri, öldükten sonra dirilmek ve kıyamet dile getirilmektedir."
        },
        {
            "sureaditr": "Kasas ",
            "sureadiar": "القصص",
            "sureadiaroku": "Al-Qasas",
            "sureadien": "The Stories",
            "ayetsayisi": "88",
            "cuz": "20",
            "sayfa": "384",
            "kuransira": "28",
            "inissira": "49",
            "alfabesira": "53",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 88 âyettir. Sûre adını, 25. âyette geçen “el-Kasas” kelimesinden almıştır. Kasas, kıssalar anlamında olup Kur’an’da geçen kıssa ve olaylar için kullanılır. Sûrede başlıca Hz. Mûsâ’nın çocukluğunu, peygamber oluşunu, Musevileri Mısır’dan çıkarmasını ve Firavun ile ordusunun boğulmasını kapsayan süreç anlatılmaktadır. Ayrıca küfre saplanıp maddi servet ve kudrete bel bağlamanın kötü akıbetini vurgulamak üzere Kârûn kıssasına yer verilmektedir."
        },
        {
            "sureaditr": "Ankebût ",
            "sureadiar": "العنكبوت",
            "sureadiaroku": "Al-Ankaboot",
            "sureadien": "The Spider",
            "ayetsayisi": "69",
            "cuz": "20",
            "sayfa": "395",
            "kuransira": "29",
            "inissira": "85",
            "alfabesira": "9",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 69 âyettir. Sûre, adını 41. âyette geçen “el-Ankebût” kelimesinden almıştır. Ankebût, örümcek demektir. Sûrede başlıca, Allah’ın birliği, peygamberlik, öldükten sonra dirilme gibi temel inanç konuları ile, Nûh, İbrahim, Lût ve Şu’ayb gibi peygamberlerin ibret dolu kıssaları konu edilmektedir. Yine Âd ve Semûd gibi kavimlerle Kârûn ve Hâmân gibi tarihin azgın liderlerinin başlarına gelenlere dikkat çekilmektedir."
        },
        {
            "sureaditr": "Rûm ",
            "sureadiar": "الروم",
            "sureadiaroku": "Ar-Room",
            "sureadien": "The Romans",
            "ayetsayisi": "60",
            "cuz": "21",
            "sayfa": "403",
            "kuransira": "30",
            "inissira": "84",
            "alfabesira": "87",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 60 âyettir. Sûre adını, ikinci âyette geçen “er-Rûm” kelimesinden almıştır. Sûrede başlıca kıyametin hallerinden, Allah’ın kudretine ve birliğine delalet eden kevnî meseleler ile Kureyş kabilesinin İslâm’a karşı olumsuz tutumu konu edilmiştir."
        },
        {
            "sureaditr": "Lokman ",
            "sureadiar": "لقمان",
            "sureadiaroku": "Luqman",
            "sureadien": "Luqman",
            "ayetsayisi": "34",
            "cuz": "21",
            "sayfa": "410",
            "kuransira": "31",
            "inissira": "57",
            "alfabesira": "59",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 34 âyettir. Sûre, adını 12. ve 13. âyetlerde anılan Hz. Lokmân’dan almıştır. Sûrede başlıca, Hz. Lokmân’ın oğluna öğütleri, tevhid, peygamberlik, öldükten sonra dirilme ve haşr konularına dikkat çekilmekte, kıyamet günü için hazırlıklı olunması öğütlenmektedir."
        },
        {
            "sureaditr": "Secde ",
            "sureadiar": "السجدة",
            "sureadiaroku": "As-Sajdah",
            "sureadien": "The Prostration",
            "ayetsayisi": "30",
            "cuz": "21",
            "sayfa": "414",
            "kuransira": "32",
            "inissira": "75",
            "alfabesira": "92",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 30 âyettir. Sûre adını, mü’minlerin Allah’a secde etmelerinden bahseden 15. âyetten almıştır. Sûrede ayrıca Allah’ın kudretinden, ahiret gününden, kitaplardan, peygamberlerden ve insanın yaratılışından söz edilmektedir."
        },
        {
            "sureaditr": "Ahzâb ",
            "sureadiar": "الاحزاب",
            "sureadiaroku": "Al-Ahzaab",
            "sureadien": "The Clans",
            "ayetsayisi": "73",
            "cuz": "21",
            "sayfa": "417",
            "kuransira": "33",
            "inissira": "90",
            "alfabesira": "6",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 73 âyettir. Sûre, adını 20 ve 22. âyetlerde geçen “el-Ahzâb” kelimesinden almıştır. Ahzâb, gruplar, demektir. Sûrede başlıca Hendek ve Benî Kureyza savaşları ile aile hayatına dair bazı hükümler konu edilmektedir."
        },
        {
            "sureaditr": "Sebe’ ",
            "sureadiar": "سبأ",
            "sureadiaroku": "Saba",
            "sureadien": "Sheba",
            "ayetsayisi": "54",
            "cuz": "22",
            "sayfa": "427",
            "kuransira": "34",
            "inissira": "58",
            "alfabesira": "91",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 54 âyettir. Sûre adını, 15. âyette geçen “Sebe’ ” kelimesinden almıştır. Sebe’ (Seba), Yemen’de bulunan bir bölgenin ya da bir kabilenin adıdır. Sûrede başlıca müşriklerin ahireti inkâr etmeleri, Davûd ve Süleyman Peygamberlerin kıssaları ve müşriklerin Hz. Muhammed’in peygamberliği hakkındaki bazı şüpheleri konu edilmektedir."
        },
        {
            "sureaditr": "Fâtır ",
            "sureadiar": "فاطر",
            "sureadiaroku": "Faatir",
            "sureadien": "The Originator",
            "ayetsayisi": "45",
            "cuz": "22",
            "sayfa": "433",
            "kuransira": "35",
            "inissira": "43",
            "alfabesira": "23",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 45 âyettir. Sûre adını, birinci âyette geçen “Fâtır” kelimesinden almıştır. Fâtır, yaratan, yoktan var eden demektir. Yine ilk âyette geçen “el-Melâike” kelimesinden dolayı “Melâike sûresi” diye de anılır. Sûrede başlıca, Allah’ın varlığına ve birliğine işaret eden kainat olayları, öldükten sonra dirilme, Allah’ın nimetleri ve müminle kâfir arasındaki fark konu edilmektedir."
        },
        {
            "sureaditr": "Yâsîn ",
            "sureadiar": "يس",
            "sureadiaroku": "Yaseen",
            "sureadien": "Yaseen",
            "ayetsayisi": "83",
            "cuz": "22",
            "sayfa": "439",
            "kuransira": "36",
            "inissira": "41",
            "alfabesira": "108",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 83 âyettir. Sûre, adını ilk âyeti oluşturan “Yâ-Sîn” harflerinden almıştır. Sûrede başlıca insanın ahlakî sorumlulukları, vahiy, Hz. Peygamber’i yalanlayan Kureyş kabilesi, Antakya halkına gönderilen peygamberler, Allah’ın birliğini ve kudretini gösteren deliller, öldükten sonra dirilme, hesap ve ceza konu edilmektedir."
        },
        {
            "sureaditr": "Sâffât ",
            "sureadiar": "الصافات",
            "sureadiaroku": "As-Saaffaat",
            "sureadien": "Those drawn up in Ranks",
            "ayetsayisi": "182",
            "cuz": "23",
            "sayfa": "445",
            "kuransira": "37",
            "inissira": "56",
            "alfabesira": "90",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 182 âyettir. Sûre, adını ilk âyette geçen “es-Sâffât” kelimesinden almıştır. Sâffât, sıra sıra dizilenler, saf saf duranlar demektir. Sûrede başlıca, meleklerden, cinlerden kıyamet ve ahiret olaylarından söz edilmekte; Nûh, İbrahim, İsmail, İshak, Mûsâ, Hârun, İlyas, Lût ve Yûnus peygamberin kıssalarına yer verilmektedir."
        },
        {
            "sureaditr": "Sâd ",
            "sureadiar": "ص",
            "sureadiaroku": "Saad",
            "sureadien": "Saad",
            "ayetsayisi": "88",
            "cuz": "23",
            "sayfa": "452",
            "kuransira": "38",
            "inissira": "38",
            "alfabesira": "88",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 88 âyettir. Sûre, adını birinci âyetteki “Sâd” harfinden almıştır. Sûrede başlıca, Allah’ın birliği, müşriklerin inkarları ve sapıklıkları sebebiyle azabı hak etmiş oldukları, Davûd, Süleyman, Eyyüp, İbrahim, İshak, İsmail, el-Yesa’ ve Zülkifl peygamberlerin kıssaları, Davût peygamber’in hakemliği ve Hz. Peygamberin temel görevi konu edilmektedir."
        },
        {
            "sureaditr": "Zümer ",
            "sureadiar": "الزمر",
            "sureadiaroku": "Az-Zumar",
            "sureadien": "The Groups",
            "ayetsayisi": "75",
            "cuz": "23",
            "sayfa": "457",
            "kuransira": "39",
            "inissira": "59",
            "alfabesira": "114",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 75 âyettir. Sûre, adını 71 ve 73. âyetlerde geçen “Zümer” kelimesinden almıştır. Zümer; zümreler, gruplar demektir. Sûrede başlıca, göklerde ve yerde Allah’ın birliğini gösteren deliller, mü’minlerin cennete, kâfirlerin cehenneme sevk edilecekleri konu edilmekte; kullar, ölüm gelip çatmadan Allah’a yönelmeye çağrılmaktadır."
        },
        {
            "sureaditr": "Mü’min ",
            "sureadiar": "غافر",
            "sureadiaroku": "Al-Ghaafir",
            "sureadien": "The Forgiver",
            "ayetsayisi": "85",
            "cuz": "24",
            "sayfa": "466",
            "kuransira": "40",
            "inissira": "60",
            "alfabesira": "66",
            "yer": "Mekki",
            "sureaciklama": "56 ve 57. âyetler hariç Mekke döneminde inmiştir. 85 âyettir. Sûre, adını 28. âyette geçen “mü’min” kelimesinden almıştır. Mü’min inanan kimse demektir. Âyette sözü edilen mü’min, Firavun ailesinin; gizlice iman eden ve çevresindekileri hakka yönlendirmeye çalışan bir ferdidir. Ayrıca sûre, Allah’ın sıfatlarından biri olan ve 3. âyette geçen “ğâfir” kelimesinden dolayı “Ğâfîr sûresi” diye de anılmaktadır. “Ğâfir”, bağışlayan demektir. Sûrede başlıca, Allah’ın birliğini gösteren bazı delillere yer verilerek kıyametle ilgili tasvirler yapılmaktadır."
        },
        {
            "sureaditr": "Fussilet ",
            "sureadiar": "فصلت",
            "sureadiaroku": "Fussilat",
            "sureadien": "Explained in detail",
            "ayetsayisi": "54",
            "cuz": "24",
            "sayfa": "476",
            "kuransira": "41",
            "inissira": "61",
            "alfabesira": "30",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 54 âyettir. Sûre, adını üçüncü âyette geçen ve Kur’an âyetlerini niteleyen “fussilet” ifadesinden almıştır. “Fussilet”, “genişçe açıklandı” demektir. Sûre, ayrıca “Hâ Mîm es-Secde” diye de anılır. Sûrede başlıca hakka davet, batılda ısrar edenlerin uyarılması, vahyin insanlar üzerindeki ahlâkî ve manevi etkileri konu edilmektedir."
        },
        {
            "sureaditr": "Şûrâ ",
            "sureadiar": "الشورى",
            "sureadiaroku": "Ash-Shura",
            "sureadien": "Consultation",
            "ayetsayisi": "53",
            "cuz": "25",
            "sayfa": "482",
            "kuransira": "42",
            "inissira": "62",
            "alfabesira": "95",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 53 âyettir. Sûre, adını 38. âyette geçen “Şûrâ” kelimesinden almıştır. Şûrâ, danışma demektir. Sûrede başlıca müslümanların işlerini kendi aralarında danışma yoluyla yürüttükleri, ayrıca kâinatta Allah’ın birliğini gösteren deliller ve kıyamet gününün hâlleri konu edilmektedir."
        },
        {
            "sureaditr": "Zuhruf ",
            "sureadiar": "الزخرف",
            "sureadiaroku": "Az-Zukhruf",
            "sureadien": "Ornaments of gold",
            "ayetsayisi": "89",
            "cuz": "25",
            "sayfa": "488",
            "kuransira": "43",
            "inissira": "63",
            "alfabesira": "113",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 89 âyettir. Sûre, adını 35. âyette geçen “Zuhruf” kelimesinden almaktadır. Zuhruf; yaldız, mücevher, dünya hayatının geçici menfaati anlamlarına gelir. Sûrede başlıca tevhit, iman ve vahyin getirdiği hakikatler ile insanların bu hakikatlere ters düşecek şekilde sırf geçici dünya menfaatlerine bağlanarak sergiledikleri çelişki vurgulanmakta, batıla karşı çıkan ve hakkı tutan şahsiyetler olarak İbrahim, Mûsâ ve İsa peygamberlerden söz edilmektedir."
        },
        {
            "sureaditr": "Duhân ",
            "sureadiar": "الدخان",
            "sureadiaroku": "Ad-Dukhaan",
            "sureadien": "The Smoke",
            "ayetsayisi": "59",
            "cuz": "25",
            "sayfa": "495",
            "kuransira": "44",
            "inissira": "64",
            "alfabesira": "19",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 59 âyettir. Sûre, adını onuncu âyette geçen “duhân” kelimesinden almıştır. Duhan, duman demektir. Sûrede başlıca, Kur’an’ın indirilişi, müşriklerin ona karşı tutumu, Firavun ve halkının başlarına gelen azaplar, Kureyş’in Hz. Peygamberi yalanlaması, iyilerin ve kötülerin karşılaşacakları akıbet konu edilmektedir."
        },
        {
            "sureaditr": "Câsiye ",
            "sureadiar": "الجاثية",
            "sureadiaroku": "Al-Jaathiya",
            "sureadien": "Crouching",
            "ayetsayisi": "37",
            "cuz": "25",
            "sayfa": "498",
            "kuransira": "45",
            "inissira": "65",
            "alfabesira": "15",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 37 âyettir. Sûre, adını 28. âyette geçen “Câsiye” kelimesinden almıştır. Câsiye, diz üstü çöken demektir. Sûrede başlıca, Kur’an’ın indirilmesi, dış âlemde Allah’ın varlığını ve birliğini gösteren deliller, Allah’ın kullarına bahşettiği nimetler, İsrailoğullarının kendilerine verilen nimetlere inkâr ve isyanla karşılık vermeleri konu edilmektedir."
        },
        {
            "sureaditr": "Ahkâf ",
            "sureadiar": "الاحقاف",
            "sureadiaroku": "Al-Ahqaf",
            "sureadien": "The Dunes",
            "ayetsayisi": "35",
            "cuz": "26",
            "sayfa": "501",
            "kuransira": "46",
            "inissira": "66",
            "alfabesira": "5",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 35 âyettir. Sûre, adını 21. âyette geçen “Ahkâf” kelimesinden almıştır. Ahkâf, sûrede sözü edilen “Âd” kavminin yaşadığı Yemen’de bir bölgenin adı olup, uzun ve kıvrımlı kum yığınları demektir. Konusu itibariyle bir önceki sûrenin devamı niteliğindedir."
        },
        {
            "sureaditr": "Muhammed ",
            "sureadiar": "محمد",
            "sureadiaroku": "Muhammad",
            "sureadien": "Muhammad",
            "ayetsayisi": "38",
            "cuz": "26",
            "sayfa": "506",
            "kuransira": "47",
            "inissira": "95",
            "alfabesira": "64",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 38 âyettir. Sûre, adını Peygamber Efendimizin, ikinci âyette geçen adından almıştır. Sûre, ayrıca yirminci âyette geçen “el-Kıtâl” kelimesinden dolayı “Kıtâl sûresi”, diye de anılmaktadır. Sûrede temel konu cihad olmak üzere başlıca, savaş, esirler, ganimetler ve münafıkların durumu konu edilmektedir."
        },
        {
            "sureaditr": "Fetih ",
            "sureadiar": "الفتح",
            "sureadiaroku": "Al-Fath",
            "sureadien": "The Victory",
            "ayetsayisi": "29",
            "cuz": "26",
            "sayfa": "510",
            "kuransira": "48",
            "inissira": "111",
            "alfabesira": "27",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 29 âyettir. Sûre, adını 1, 18 ve 27. âyetlerde geçen “fetih” kelimesinden almıştır. Sûrede başlıca, hicretin altıncı yılında Hz. Peygamber ile Mekke’li müşrikler arasında gerçekleşen Hudeybiye antlaşması, cihad, savaştan geri kalan münafıklar ve Mekke’nin fethedileceği müjdesi konu edilmektedir."
        },
        {
            "sureaditr": "Hucurât ",
            "sureadiar": "الحجرات",
            "sureadiaroku": "Al-Hujuraat",
            "sureadien": "The Inner Apartments",
            "ayetsayisi": "18",
            "cuz": "26",
            "sayfa": "514",
            "kuransira": "49",
            "inissira": "106",
            "alfabesira": "37",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 18 âyettir. Sûre, adını dördüncü âyette geçen “Hucurât” kelimesinden almıştır. Hucurât odalar demektir. Burada Hz. Peygamber’in aile efradıyla birlikte ikamet ettiği odalar kastedilmektedir. Sûrede başlıca, mü’minlerin, gerek Hz. Peygambere karşı, gerek kendi aralarında uymaları gereken bazı görgü ve ahlâk kuralları konu edilmektedir."
        },
        {
            "sureaditr": "Kâf ",
            "sureadiar": "ق",
            "sureadiaroku": "Qaaf",
            "sureadien": "Qaaf",
            "ayetsayisi": "45",
            "cuz": "26",
            "sayfa": "517",
            "kuransira": "50",
            "inissira": "34",
            "alfabesira": "48",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 45 âyettir. Sûre, adını başındaki “Kâf” harfinden almıştır. Sûrede başlıca İslâm inancının temel esasları çerçevesinde, Allah’ın birliğinin delilleri, Peygamberlik, öldükten sonra dirilme ve geçmişteki inkârcı milletlerin başlarına gelen felaketler, uğradıkları azaplar konu edilmektedir."
        },
        {
            "sureaditr": "Zâriyât ",
            "sureadiar": "الذاريات",
            "sureadiaroku": "Adh-Dhaariyat",
            "sureadien": "The Winnowing Winds",
            "ayetsayisi": "60",
            "cuz": "26",
            "sayfa": "519",
            "kuransira": "51",
            "inissira": "67",
            "alfabesira": "111",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 60 âyettir. Sûre, adını ilk âyette geçen “ez-zâriyât” kelimesinden almıştır. Zâriyât, esip savuran rüzgârlar demektir. Sûrede başlıca, öldükten sonra hesap için toplanma, inkârcıların ahirette karşılaşacakları azap, mü’minlere verilecek mükâfatlar, Allah’ın varlığını ve birliğini gösteren kevni deliller konu edilmektedir."
        },
        {
            "sureaditr": "Tûr ",
            "sureadiar": "الطور",
            "sureadiaroku": "At-Tur",
            "sureadien": "The Mount",
            "ayetsayisi": "49",
            "cuz": "27",
            "sayfa": "522",
            "kuransira": "52",
            "inissira": "76",
            "alfabesira": "106",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 49 âyettir. Sûre, adını birinci âyette geçen “et-Tûr” kelimesinden almıştır. Tûr, dağ demektir. Burada Hz. Mûsâ’ya ilk vahyin geldiği, Sina Yarımadası’nın güneyindeki Sina dağı kastedilmektedir. Sûrede başlıca, ahiret hâlleri, kâfirlerin karşılaşacakları ceza, mü’minlerin mükâfatları konu edilmekte ve müşriklerin Hz. Peygamber hakkındaki batıl iddiaları reddedilmektedir."
        },
        {
            "sureaditr": "Necm ",
            "sureadiar": "النجم",
            "sureadiaroku": "An-Najm",
            "sureadien": "The Star",
            "ayetsayisi": "62",
            "cuz": "27",
            "sayfa": "525",
            "kuransira": "53",
            "inissira": "23",
            "alfabesira": "80",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 62 âyettir. Sûre, adını ilk âyetin başındaki “en-Necm” kelimesinden almıştır. Necm, yıldız demektir. Sûrede başlıca, Kur’an’ın vahiy eseri olduğu vurgulanmakta, herkesin yaptığının karşılığını göreceği, Allah’ın kudretinin delilleri konu edilmektedir."
        },
        {
            "sureaditr": "Kamer ",
            "sureadiar": "القمر",
            "sureadiaroku": "Al-Qamar",
            "sureadien": "The Moon",
            "ayetsayisi": "55",
            "cuz": "27",
            "sayfa": "527",
            "kuransira": "54",
            "inissira": "37",
            "alfabesira": "51",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 55 âyettir. Sûre, adını ilk âyette geçen “el-Kamer” kelimesinden almıştır. Kamer, ay demektir. Sûrede ana fikir olarak, Kur’an’ı yalanlayanlar, çeşitli azap ve helâk örnekleri de verilerek uyarılmaktadır."
        },
        {
            "sureaditr": "Rahmân ",
            "sureadiar": "الرحمن",
            "sureadiaroku": "Ar-Rahman",
            "sureadien": "The Beneficent",
            "ayetsayisi": "78",
            "cuz": "27",
            "sayfa": "530",
            "kuransira": "55",
            "inissira": "97",
            "alfabesira": "86",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 78 âyettir. Sûre, adını ilk âyeti oluşturan ve Allah’ın sıfatlarından biri olan “er-Rahmân” kelimesinden almıştır. Sûrede başlıca, Allah’ın nimetleri, birliğini ve kudretini gösteren kâinat delilleri ve günahkârların kıyamette karşılaşacakları korku ve şiddet konu edilmektedir."
        },
        {
            "sureaditr": "Vâkı’a ",
            "sureadiar": "الواقعة",
            "sureadiaroku": "Al-Waaqia",
            "sureadien": "The Inevitable",
            "ayetsayisi": "96",
            "cuz": "27",
            "sayfa": "533",
            "kuransira": "56",
            "inissira": "46",
            "alfabesira": "107",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 96 âyettir. Sûre, adını birinci âyette geçen “el-vâkı’a” kelimesinden almıştır. Vâkı’a, gerçekleşen, meydana gelen olay demektir. Burada kıyameti ifade etmektedir. Sûrede başlıca, kıyametin kopmasından önceki ve sonraki dehşetli hâller ve insanların amellerine göre içinde yer alacağı gruplar konu edilmektedir."
        },
        {
            "sureaditr": "Hadîd ",
            "sureadiar": "الحديد",
            "sureadiaroku": "Al-Hadid",
            "sureadien": "The Iron",
            "ayetsayisi": "29",
            "cuz": "27",
            "sayfa": "536",
            "kuransira": "57",
            "inissira": "94",
            "alfabesira": "33",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 29 âyettir. Sûre, adını 25. âyette geçen “el-Hadîd” kelimesinden almıştır. Hadîd, demir demektir. Sûrede başlıca, tüm kâinatın Allah’a ait olduğu ve kâinatta dilediği gibi tasarruf edeceği, Allah’ın dinini yüceltmek için can ve mal ile mücadelenin gerekliliği, dünya hayatının geçiciliği ve aldatıcılığı konu edilmektedir."
        },
        {
            "sureaditr": "Mücâdele ",
            "sureadiar": "المجادلة",
            "sureadiaroku": "Al-Mujaadila",
            "sureadien": "The Pleading Woman",
            "ayetsayisi": "22",
            "cuz": "28",
            "sayfa": "541",
            "kuransira": "58",
            "inissira": "105",
            "alfabesira": "68",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 22 âyettir. Sûre, adını ilk âyette sözü edilen olaydan almıştır. “Mücâdele”, münakaşa etmek, tartışmak demektir. Bir adamın “zıhâr” yaptığı karısı, Hz. Peygambere gelerek onu şikâyet etmiş ve Hz. Peygamberle de tartışmıştı. Sûrede başlıca, zıhar, zıhar keffareti gibi bazı dînî hükümler ile birtakım görgü kuralları ve mü’minlerin inanmayanlara karşı takınmaları gereken tavır konu edilmektedir."
        },
        {
            "sureaditr": "Haşr ",
            "sureadiar": "الحشر",
            "sureadiaroku": "Al-Hashr",
            "sureadien": "The Exile",
            "ayetsayisi": "24",
            "cuz": "28",
            "sayfa": "544",
            "kuransira": "59",
            "inissira": "101",
            "alfabesira": "35",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 24 âyettir. Sûre, adını ikinci ayette geçen “el-Haşr” kelimesinden almıştır. Haşr, toplamak demektir. Sûrede başlıca, Medine’de yaşamakta olan ve Hz.Peygamberle yaptıkları antlaşmaya ihanet ederek İslâm toplumunu ortadan kaldırmak üzere Mekkeli müşriklerle ittifak yapan Nadîroğulları’nın Medine’den topluca sürülmesi hadisesi ile Yahudilerle antlaşma yapan münafıklar konu edilmektedir."
        },
        {
            "sureaditr": "Mümtehine ",
            "sureadiar": "الممتحنة",
            "sureadiaroku": "Al-Mumtahana",
            "sureadien": "She that is to be examined",
            "ayetsayisi": "13",
            "cuz": "28",
            "sayfa": "548",
            "kuransira": "60",
            "inissira": "91",
            "alfabesira": "71",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 13 âyettir. Onuncu âyette, Hudeybiye antlaşmasından sonra müşrikler arasından çıkıp Medine’ye gelen ve müslüman olduklarını söyleyen kadınların imtihan edilmeleri emredildiği için sûreye mecazen, “imtihan eden” anlamında “mümtehine” denmiştir. Sûrede başlıca, Allah için sevmek, Allah için buğz etmek ve müslümanlarla kâfirler arasındaki ilişkilere dair bazı uyarılar konu edilmektedir."
        },
        {
            "sureaditr": "Saff ",
            "sureadiar": "الصف",
            "sureadiaroku": "As-Saff",
            "sureadien": "The Ranks",
            "ayetsayisi": "14",
            "cuz": "28",
            "sayfa": "550",
            "kuransira": "61",
            "inissira": "109",
            "alfabesira": "89",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 14 âyettir. Sûre, adını 4. âyette geçen “saff” kelimesinden almıştır. Saff, sıra, dizi demektir. Sûrede başlıca, Allah yolunda cihadın fazileti konu edilmektedir."
        },
        {
            "sureaditr": "Cum’a ",
            "sureadiar": "الجمعة",
            "sureadiaroku": "Al-Jumu'a",
            "sureadien": "Friday",
            "ayetsayisi": "11",
            "cuz": "28",
            "sayfa": "552",
            "kuransira": "62",
            "inissira": "110",
            "alfabesira": "17",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 11 âyettir. Sûre, adını 9. âyette geçen “el-Cumu’a” kelimesinden almıştır. Sûrede başlıca, Hz. Muhammed’in peygamber olarak gönderilişi, Yahudilerin Allah’ın dininden yan çizmeleri ve Cuma namazı ile ilgili bazı hükümler konu edilmektedir."
        },
        {
            "sureaditr": "Münâfikûn ",
            "sureadiar": "المنافقون",
            "sureadiaroku": "Al-Munafiqun",
            "sureadien": "The Hypocrites",
            "ayetsayisi": "11",
            "cuz": "28",
            "sayfa": "553",
            "kuransira": "63",
            "inissira": "104",
            "alfabesira": "72",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 11 âyettir. Sûre, münafıkların genel karakter ve özelliklerinden bahsettiği için bu adı almıştır."
        },
        {
            "sureaditr": "Teğâbun ",
            "sureadiar": "التغابن",
            "sureadiaroku": "At-Taghaabun",
            "sureadien": "Mutual Disillusion",
            "ayetsayisi": "18",
            "cuz": "28",
            "sayfa": "555",
            "kuransira": "64",
            "inissira": "108",
            "alfabesira": "101",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 18 âyettir. Sûre, adını 9. âyette geçen “et-Teğâbun” kelimesinden almıştır. Teğâbun, aldanma demektir. İnanmayanların aldanışları, Kıyamet gününde açıkça ortaya çıkacağı için bugüne “Yevmü’t-Teğâbun (aldanma günü)” denmiştir. Sûrede, başlıca mü’min olsun, kâfir olsun herkesin eksiklik ve kusurlarının kıyamet günü açığa çıkacağı konu edilmektedir."
        },
        {
            "sureaditr": "Talâk ",
            "sureadiar": "الطلاق",
            "sureadiaroku": "At-Talaq",
            "sureadien": "Divorce",
            "ayetsayisi": "12",
            "cuz": "28",
            "sayfa": "557",
            "kuransira": "65",
            "inissira": "99",
            "alfabesira": "98",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 12 âyettir. Sûre, adını işlediği konudan almıştır. “Talâk“ boşamak demektir. Sûrede talâk ile ilgili diğer bazı hükümler konu edilmektedir. "
        },
        {
            "sureaditr": "Tahrîm ",
            "sureadiar": "التحريم",
            "sureadiaroku": "At-Tahrim",
            "sureadien": "The Prohibition",
            "ayetsayisi": "12",
            "cuz": "28",
            "sayfa": "559",
            "kuransira": "66",
            "inissira": "107",
            "alfabesira": "97",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 12 âyettir. Sûre, adını Hz. Peygamber’in, helâl olan bir şeyi kendisine haram kıldığından söz eden ve “Tahrîm Âyeti” diye adlandırılan birinci âyetten almıştır. Tahrîm, haram kılmak demektir. Sûrede başlıca, Hz. Peygamber’in eşleriyle olan bazı münasebetleri ile, mutlu bir aile yuvasının oluşturulmasının temel prensipleri konu edilmektedir."
        },
        {
            "sureaditr": "Mülk ",
            "sureadiar": "الملك",
            "sureadiaroku": "Al-Mulk",
            "sureadien": "The Sovereignty",
            "ayetsayisi": "30",
            "cuz": "29",
            "sayfa": "561",
            "kuransira": "67",
            "inissira": "77",
            "alfabesira": "70",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 30 âyettir. Sûre, adını birinci âyette geçen “el-Mülk” kelimesinden almıştır. Sûrede başlıca, Allah’ın azameti, Allah’ın birliğinin delilleri ve öldükten sonra dirilmeyi inkâr edenlerin akıbetleri konu edilmektedir."
        },
        {
            "sureaditr": "Kalem ",
            "sureadiar": "القلم",
            "sureadiaroku": "Al-Qalam",
            "sureadien": "The Pen",
            "ayetsayisi": "52",
            "cuz": "29",
            "sayfa": "563",
            "kuransira": "68",
            "inissira": "2",
            "alfabesira": "50",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 52 âyettir. Sûre, adını birinci âyette geçen “el-Kalem” kelimesinden almıştır. “Nûn” sûresi diye de anılır. Sûrede başlıca, Hz. Muhammed’in peygamberliğinin ispatı ve mü’minler ile kâfirlerin akıbetleri konu edilmiştir."
        },
        {
            "sureaditr": "Hâkka ",
            "sureadiar": "الحاقة",
            "sureadiaroku": "Al-Haqqah",
            "sureadien": "The Reality",
            "ayetsayisi": "52",
            "cuz": "29",
            "sayfa": "565",
            "kuransira": "69",
            "inissira": "78",
            "alfabesira": "34",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 52 âyettir. Sûre, adını birinci âyeti oluşturan “el-Hâkka” kelimesinden almıştır. Hâkka, mutlaka gerçekleşecek olan kıyamet demektir. Sûrede başlıca, Kıyameti inkâr edenlerin görecekleri cezalar ve mü’minler ile kâfirlerin dehşetli Kıyamet günündeki hâlleri konu edilmektedir."
        },
        {
            "sureaditr": "Me’âric ",
            "sureadiar": "المعارج",
            "sureadiaroku": "Al-Ma'arij",
            "sureadien": "The Ascending Stairways",
            "ayetsayisi": "44",
            "cuz": "29",
            "sayfa": "567",
            "kuransira": "70",
            "inissira": "79",
            "alfabesira": "62",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 44 âyettir. Sûre, adını üçüncü âyetteki “el-Me’âric” kelimesinden almıştır. Me’âric, yükselme yolları demektir. Sûrede başlıca, Mekke müşriklerinin inkâr, inat ve azgınlıkları, insan tabiatının bazı yönleri, ölüm ötesi hayatın gerçekliği konu edilmektedir."
        },
        {
            "sureaditr": "Nûh ",
            "sureadiar": "نوح",
            "sureadiaroku": "Nuh",
            "sureadien": "Noah",
            "ayetsayisi": "28",
            "cuz": "29",
            "sayfa": "569",
            "kuransira": "71",
            "inissira": "71",
            "alfabesira": "83",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 28 âyettir. Sûrede başlıca, Nûh peygamberin mücadeleleri ve Nûh Tufanı konu edilmektedir. Sûre, adını konusundan almıştır."
        },
        {
            "sureaditr": "Cin ",
            "sureadiar": "الجن",
            "sureadiaroku": "Al-Jinn",
            "sureadien": "The Jinn",
            "ayetsayisi": "28",
            "cuz": "29",
            "sayfa": "571",
            "kuransira": "72",
            "inissira": "40",
            "alfabesira": "16",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 28 âyettir. Ağırlıklı olarak cinlerden bahsettiği için “Cin sûresi” adını almıştır. Sûrede ayrıca tevhit, peygamberlik ve öldükten sonra dirilmek gibi meseleler konu edilmektedir."
        },
        {
            "sureaditr": "Müzzemmil ",
            "sureadiar": "المزمل",
            "sureadiaroku": "Al-Muzzammil",
            "sureadien": "The Enshrouded One",
            "ayetsayisi": "20",
            "cuz": "29",
            "sayfa": "573",
            "kuransira": "73",
            "inissira": "3",
            "alfabesira": "74",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 20 âyettir. Sûre, adını birinci âyette geçen “el-Müzzemmil” kelimesinden almıştır. Müzzemmil, örtünüp bürünen demektir. Sûrede başlıca, Hz. Peygamberin ibadet ve taat hayatı konu edilmiştir."
        },
        {
            "sureaditr": "Müddessir ",
            "sureadiar": "المدثر",
            "sureadiaroku": "Al-Muddaththir",
            "sureadien": "The Cloaked one",
            "ayetsayisi": "56",
            "cuz": "29",
            "sayfa": "574",
            "kuransira": "74",
            "inissira": "4",
            "alfabesira": "69",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 56 âyettir. Sûre, adını birinci âyette geçen “el-Müddessir” kelimesinden almıştır. Müddessir, tıpkı bir önceki sûrenin adı olan müzzemmil gibi, örtünüp bürünen demektir. Sûrede başlıca, Hz. Peygamberin tebliğ ve davetle görevlendirilmesi, müşriklerin ona karşı çıkması ve onların cehennemle uyarılması konu edilmektedir."
        },
        {
            "sureaditr": "Kıyâme ",
            "sureadiar": "القيامة",
            "sureadiaroku": "Al-Qiyamah",
            "sureadien": "The Resurrection",
            "ayetsayisi": "40",
            "cuz": "29",
            "sayfa": "576",
            "kuransira": "75",
            "inissira": "31",
            "alfabesira": "56",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 40 âyettir. Sûre, adını birinci âyetteki “el-Kıyâme” kelimesinden almıştır. Sûrede başlıca, öldükten sonra dirilme ve ceza, ölüm sırasında insanın durumu ve kâfirlerin ahirette karşılaşacağı zorluklar konu edilmektedir."
        },
        {
            "sureaditr": "İnsan ",
            "sureadiar": "الانسان",
            "sureadiaroku": "Al-Insan",
            "sureadien": "Man",
            "ayetsayisi": "31",
            "cuz": "29",
            "sayfa": "577",
            "kuransira": "76",
            "inissira": "98",
            "alfabesira": "43",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 31 âyettir. Sûre, adını birinci âyetteki “insan” kelimesinden almıştır. Aynı âyette geçen “ed-Dehr” kelimesinden dolayı Dehr sûresi diye de anılır. Dehr, zaman demektir. Sûrede başlıca, ahiret hayatıyla ilgili meseleler ve özellikle takva sahiplerinin cennette kavuşacakları çeşitli nimetler konu edilmektedir."
        },
        {
            "sureaditr": "Mürselât ",
            "sureadiar": "المرسلات",
            "sureadiaroku": "Al-Mursalat",
            "sureadien": "The Emissaries",
            "ayetsayisi": "50",
            "cuz": "29",
            "sayfa": "579",
            "kuransira": "77",
            "inissira": "33",
            "alfabesira": "73",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 50 âyettir. Sûre, adını birinci âyette geçen “el-Mürselât” kelimesinden almıştır. Mürselât, gönderilenler demektir. Sûrede başlıca, kıyametin, hesap ve azabın gerçekleşeceği, Allah’ın kudreti ve günahkârların akıbeti konu edilmektedir."
        },
        {
            "sureaditr": "Nebe’ ",
            "sureadiar": "النبا",
            "sureadiaroku": "An-Naba",
            "sureadien": "The Announcement",
            "ayetsayisi": "40",
            "cuz": "30",
            "sayfa": "581",
            "kuransira": "78",
            "inissira": "80",
            "alfabesira": "79",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 40 âyettir. Sûre, adını ikinci âyette geçen “en-Nebe’” kelimesinden almıştır. Nebe’, haber demektir. Sûrede, ölüm ötesi hayatın varlığını ispat çerçevesinde, kıyamet, öldükten sonra dirilme ve hesap için toplanma konularına yer verilmektedir."
        },
        {
            "sureaditr": "Nâzi’ât ",
            "sureadiar": "النازعات",
            "sureadiaroku": "An-Nazi'at",
            "sureadien": "Those who drag forth",
            "ayetsayisi": "46",
            "cuz": "30",
            "sayfa": "582",
            "kuransira": "79",
            "inissira": "81",
            "alfabesira": "78",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 46 âyettir. Sûre, adını birinci âyetteki “en-Nâzi’ât” kelimesinden almıştır. Nâzi’ât burada, “ruhları çekip alan melekler” demektir. Sûrede başlıca, tevhit, peygamberlik, öldükten sonra dirilme ve hesap konu edilmektedir."
        },
        {
            "sureaditr": "Abese ",
            "sureadiar": "عبس",
            "sureadiaroku": "Abasa",
            "sureadien": "He frowned",
            "ayetsayisi": "42",
            "cuz": "30",
            "sayfa": "584",
            "kuransira": "80",
            "inissira": "24",
            "alfabesira": "3",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 42 âyettir. Sûre, adını birinci âyetteki “abese” fiilinden almıştır. “Abese”, “yüzünü ekşitti” demektir. Sûrede başlıca, itikat, peygamberlik, Allah’ın kudreti ve kıyamet hâlleri konu edilmektedir."
        },
        {
            "sureaditr": "Tekvîr ",
            "sureadiar": "التكوير",
            "sureadiaroku": "At-Takwir",
            "sureadien": "The Overthrowing",
            "ayetsayisi": "29",
            "cuz": "30",
            "sayfa": "585",
            "kuransira": "81",
            "inissira": "7",
            "alfabesira": "103",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 29 âyettir. Sûre, adını birinci âyette geçen “küvviret” fiilinin mastarından almıştır. Tekvîr, dürmek demektir. Sûrede başlıca, kıyamet, vahiy ve peygamberlik konuları ele alınmaktadır."
        },
        {
            "sureaditr": "İnfitâr ",
            "sureadiar": "الانفطار",
            "sureadiaroku": "Al-Infitar",
            "sureadien": "The Cleaving",
            "ayetsayisi": "19",
            "cuz": "30",
            "sayfa": "586",
            "kuransira": "82",
            "inissira": "82",
            "alfabesira": "42",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 19 âyettir. Sûre, adını birinci âyetteki “infetarat” fiilinin mastarından almıştır. İnfitâr, yarılmak demektir."
        },
        {
            "sureaditr": "Mutaffifîn ",
            "sureadiar": "المطففين",
            "sureadiaroku": "Al-Mutaffifin",
            "sureadien": "Defrauding",
            "ayetsayisi": "36",
            "cuz": "30",
            "sayfa": "587",
            "kuransira": "83",
            "inissira": "86",
            "alfabesira": "65",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 36 âyettir. Sûre, adını ilk âyette geçen “el-Mutaffifîn” kelimesinden almıştır. Mutaffifîn, ölçüde ve tartıda hile yapanlar demektir. "
        },
        {
            "sureaditr": "İnşikâk ",
            "sureadiar": "الانشقاق",
            "sureadiaroku": "Al-Inshiqaq",
            "sureadien": "The Splitting Open",
            "ayetsayisi": "25",
            "cuz": "30",
            "sayfa": "588",
            "kuransira": "84",
            "inissira": "83",
            "alfabesira": "44",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 25 âyettir. Sûre, adını birinci âyette geçen “inşakka” fiilinin mastarı olan “İnşikâk” kelimesinden almıştır. İnşikâk, yarılmak demektir."
        },
        {
            "sureaditr": "Bürûc ",
            "sureadiar": "البروج",
            "sureadiaroku": "Al-Buruj",
            "sureadien": "The Constellations",
            "ayetsayisi": "22",
            "cuz": "30",
            "sayfa": "589",
            "kuransira": "85",
            "inissira": "27",
            "alfabesira": "14",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 22 âyettir. Sûre, adını birinci âyetteki “el-Bürûc” kelimesinden almıştır. Bürûc, burçlar demektir."
        },
        {
            "sureaditr": "Târık ",
            "sureadiar": "الطارق",
            "sureadiaroku": "At-Tariq",
            "sureadien": "The Morning Star",
            "ayetsayisi": "17",
            "cuz": "30",
            "sayfa": "590",
            "kuransira": "86",
            "inissira": "36",
            "alfabesira": "99",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 17 âyettir. Sûre, adını birinci âyetteki “et-Târık” kelimesinden almıştır. Târık, şiddetle çarpan, vuran, gece gelen şey demektir."
        },
        {
            "sureaditr": "A’lâ ",
            "sureadiar": "الاعلى",
            "sureadiaroku": "Al-A'la",
            "sureadien": "The Most High",
            "ayetsayisi": "19",
            "cuz": "30",
            "sayfa": "591",
            "kuransira": "87",
            "inissira": "8",
            "alfabesira": "1",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 19 âyettir. Sûre, adını birinci âyette yer alan ve Allah Teâlâ’yı niteleyen “el-A’lâ” kelimesinden almıştır. A’lâ, en yüce demektir."
        },
        {
            "sureaditr": "Gâşiye ",
            "sureadiar": "الغاشية",
            "sureadiaroku": "Al-Ghaashiya",
            "sureadien": "The Overwhelming",
            "ayetsayisi": "26",
            "cuz": "30",
            "sayfa": "591",
            "kuransira": "88",
            "inissira": "68",
            "alfabesira": "31",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 26 âyettir. Sûre, adını birinci âyetteki “el-Gâşiye” kelimesinden almıştır. Ğâşiye, kaplayıp bürüyen demektir."
        },
        {
            "sureaditr": "Fecr ",
            "sureadiar": "الفجر",
            "sureadiaroku": "Al-Fajr",
            "sureadien": "The Dawn",
            "ayetsayisi": "30",
            "cuz": "30",
            "sayfa": "592",
            "kuransira": "89",
            "inissira": "10",
            "alfabesira": "25",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 30 âyettir. Sûre, adını birinci âyetteki “el-Fecr” kelimesinden almıştır. Fecr, tan yerinin ağarması vakti demektir"
        },
        {
            "sureaditr": "Beled ",
            "sureadiar": "البلد",
            "sureadiaroku": "Al-Balad",
            "sureadien": "The City",
            "ayetsayisi": "20",
            "cuz": "30",
            "sayfa": "593",
            "kuransira": "90",
            "inissira": "35",
            "alfabesira": "12",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 20 âyettir. Sûre, adını ilk âyetteki “el-Beled” kelimesinden almıştır. Beled, şehir, belde demektir"
        },
        {
            "sureaditr": "Şems ",
            "sureadiar": "الشمس",
            "sureadiaroku": "Ash-Shams",
            "sureadien": "The Sun",
            "ayetsayisi": "15",
            "cuz": "30",
            "sayfa": "594",
            "kuransira": "91",
            "inissira": "26",
            "alfabesira": "93",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 15 âyettir. Sûre, adını birinci âyetteki “eş-Şems” kelimesinden almıştır. Şems, güneş demektir"
        },
        {
            "sureaditr": "Leyl ",
            "sureadiar": "الليل",
            "sureadiaroku": "Al-Lail",
            "sureadien": "The Night",
            "ayetsayisi": "21",
            "cuz": "30",
            "sayfa": "595",
            "kuransira": "92",
            "inissira": "9",
            "alfabesira": "58",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 21 âyettir. Leyl, gece demektir"
        },
        {
            "sureaditr": "Duhâ ",
            "sureadiar": "الضحى",
            "sureadiaroku": "Ad-Dhuha",
            "sureadien": "The Morning Hours",
            "ayetsayisi": "11",
            "cuz": "30",
            "sayfa": "595",
            "kuransira": "93",
            "inissira": "11",
            "alfabesira": "18",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 11 âyettir. Duhâ, kuşluk vakti demektir."
        },
        {
            "sureaditr": "İnşirâh ",
            "sureadiar": "الانشراح",
            "sureadiaroku": "Ash-Sharh",
            "sureadien": "The Consolation",
            "ayetsayisi": "8",
            "cuz": "30",
            "sayfa": "596",
            "kuransira": "94",
            "inissira": "12",
            "alfabesira": "45",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 8 âyettir. İnşirah, açılmak, genişlemek demektir."
        },
        {
            "sureaditr": "Tîn ",
            "sureadiar": "التين",
            "sureadiaroku": "At-Tin",
            "sureadien": "The Fig",
            "ayetsayisi": "8",
            "cuz": "30",
            "sayfa": "596",
            "kuransira": "95",
            "inissira": "28",
            "alfabesira": "105",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 8 âyettir. Tîn, incir demektir."
        },
        {
            "sureaditr": "Alak ",
            "sureadiar": "العلق",
            "sureadiaroku": "Al-Alaq",
            "sureadien": "The Clot",
            "ayetsayisi": "19",
            "cuz": "30",
            "sayfa": "597",
            "kuransira": "96",
            "inissira": "1",
            "alfabesira": "7",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 19 âyettir. Sûre, adını ikinci âyette geçen “alak” kelimesinden almıştır."
        },
        {
            "sureaditr": "Kadr ",
            "sureadiar": "القدر",
            "sureadiaroku": "Al-Qadr",
            "sureadien": "The Power",
            "ayetsayisi": "5",
            "cuz": "30",
            "sayfa": "598",
            "kuransira": "97",
            "inissira": "25",
            "alfabesira": "47",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 5 âyettir. Sûre, Kadir gecesini anlattığı için bu adı almıştır. Kadr, azamet ve şeref demektir."
        },
        {
            "sureaditr": "Beyyine ",
            "sureadiar": "البينة",
            "sureadiaroku": "Al-Bayyina",
            "sureadien": "The Evidence ",
            "ayetsayisi": "8",
            "cuz": "30",
            "sayfa": "598",
            "kuransira": "98",
            "inissira": "100",
            "alfabesira": "13",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 8 âyettir. Beyyine, apaçık delil demektir."
        },
        {
            "sureaditr": "Zilzâl ",
            "sureadiar": "الزلزلة",
            "sureadiaroku": "Az-Zalzala",
            "sureadien": "The Earthquake",
            "ayetsayisi": "8",
            "cuz": "30",
            "sayfa": "599",
            "kuransira": "99",
            "inissira": "93",
            "alfabesira": "112",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 8 âyettir. Zilzâl, sarsıntı, deprem demektir."
        },
        {
            "sureaditr": "Âdiyât ",
            "sureadiar": "العاديات",
            "sureadiaroku": "Al-Adiyat",
            "sureadien": "The Chargers",
            "ayetsayisi": "11",
            "cuz": "30",
            "sayfa": "599",
            "kuransira": "100",
            "inissira": "14",
            "alfabesira": "4",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 11 âyettir. Âdiyât, hızlı koşan atlar demektir."
        },
        {
            "sureaditr": "Kâri’a ",
            "sureadiar": "القارعة",
            "sureadiaroku": "Al-Qari'a",
            "sureadien": "The Calamity",
            "ayetsayisi": "11",
            "cuz": "30",
            "sayfa": "600",
            "kuransira": "101",
            "inissira": "30",
            "alfabesira": "52",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 11 âyettir. “Kâri’a”, vuran, çarpan, kapıyı çalan, yürekleri hoplatan şey demektir. Burada, kıyamet gününü ifade etmektedir."
        },
        {
            "sureaditr": "Tekâsür ",
            "sureadiar": "التكاثر",
            "sureadiaroku": "At-Takathur",
            "sureadien": "Competition",
            "ayetsayisi": "8",
            "cuz": "30",
            "sayfa": "600",
            "kuransira": "102",
            "inissira": "16",
            "alfabesira": "102",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 8 âyettir. Tekâsür, mal, mülk ve çoluk çocuğun çokluğuyla övünmek demektir"
        },
        {
            "sureaditr": "Asr ",
            "sureadiar": "العصر",
            "sureadiaroku": "Al-Asr",
            "sureadien": "The Declining Day",
            "ayetsayisi": "3",
            "cuz": "30",
            "sayfa": "601",
            "kuransira": "103",
            "inissira": "13",
            "alfabesira": "10",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 3 âyettir. Asr, çağ, ikindi vakti, uzun zaman demektir."
        },
        {
            "sureaditr": "Hümeze ",
            "sureadiar": "الهمزة",
            "sureadiaroku": "Al-Humaza",
            "sureadien": "The Traducer",
            "ayetsayisi": "9",
            "cuz": "30",
            "sayfa": "601",
            "kuransira": "104",
            "inissira": "32",
            "alfabesira": "39",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 9 âyettir. Hümeze, insanları arkadan çekiştiren, ayıplayan kimse demektir"
        },
        {
            "sureaditr": "Fil ",
            "sureadiar": "الفيل",
            "sureadiaroku": "Al-Fil",
            "sureadien": "The Elephant",
            "ayetsayisi": "5",
            "cuz": "30",
            "sayfa": "601",
            "kuransira": "105",
            "inissira": "19",
            "alfabesira": "28",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 5 âyettir. Sûre, fillerle donanmış ordusuyla Kâ’be’yi yıkmaya gelen Ebrehe’nin helâk edilişinden bahsettiği için bu adı almıştır"
        },
        {
            "sureaditr": "Kureyş ",
            "sureadiar": "قريش",
            "sureadiaroku": "Quraysh",
            "sureadien": "Quraysh",
            "ayetsayisi": "4",
            "cuz": "30",
            "sayfa": "602",
            "kuransira": "106",
            "inissira": "29",
            "alfabesira": "57",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 4 âyettir. Kureyş, Hz. Peygamberin mensup olduğu kabilenin adıdır."
        },
        {
            "sureaditr": "Mâ’ûn ",
            "sureadiar": "الماعون",
            "sureadiaroku": "Al-Ma'un",
            "sureadien": "Almsgiving",
            "ayetsayisi": "7",
            "cuz": "30",
            "sayfa": "602",
            "kuransira": "107",
            "inissira": "17",
            "alfabesira": "60",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 7 âyettir. Mâ’ûn, yardım ve zekât demektir."
        },
        {
            "sureaditr": "Kevser ",
            "sureadiar": "الكوثر",
            "sureadiaroku": "Al-Kawthar",
            "sureadien": "Abundance",
            "ayetsayisi": "3",
            "cuz": "30",
            "sayfa": "602",
            "kuransira": "108",
            "inissira": "15",
            "alfabesira": "55",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. Medine döneminde indiği de rivayet edilmiştir. 3 âyettir. Kevser, çok hayır, bereket demektir. Cennette Hz. Peygambere mahsus bir havuzun da adıdır."
        },
        {
            "sureaditr": "Kâfirûn ",
            "sureadiar": "الكافرون",
            "sureadiaroku": "Al-Kafirun",
            "sureadien": "The Disbelievers",
            "ayetsayisi": "6",
            "cuz": "30",
            "sayfa": "603",
            "kuransira": "109",
            "inissira": "18",
            "alfabesira": "49",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 6 âyettir. “Kâfirûn”, inkârcılar demektir."
        },
        {
            "sureaditr": "Nasr ",
            "sureadiar": "النصر",
            "sureadiaroku": "An-Nasr",
            "sureadien": "Divine Support",
            "ayetsayisi": "3",
            "cuz": "30",
            "sayfa": "603",
            "kuransira": "110",
            "inissira": "114",
            "alfabesira": "77",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 3 âyettir. Nasr, yardım demektir."
        },
        {
            "sureaditr": "Tebbet ",
            "sureadiar": "المسد",
            "sureadiaroku": "Al-Masad",
            "sureadien": "The Palm Fibre",
            "ayetsayisi": "5",
            "cuz": "30",
            "sayfa": "603",
            "kuransira": "111",
            "inissira": "6",
            "alfabesira": "100",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 5 âyettir. “Tebbet”, kurusun, kahrolsun demektir."
        },
        {
            "sureaditr": "İhlâs ",
            "sureadiar": "الاخلاص",
            "sureadiaroku": "Al-Ikhlas",
            "sureadien": "Sincerity",
            "ayetsayisi": "4",
            "cuz": "30",
            "sayfa": "604",
            "kuransira": "112",
            "inissira": "22",
            "alfabesira": "41",
            "yer": "Mekki",
            "sureaciklama": "Mekke döneminde inmiştir. 4 âyettir. İhlâs, samimi olmak, dine içtenlikle bağlanmak demektir. Allah’a bu sûrede anlatıldığı şekilde inanan, tevhit inancını tam anlamıyla benimsemiş ihlâslı bir mü’min olacağı için sûre bu adla anılmaktadır."
        },
        {
            "sureaditr": "Felâk ",
            "sureadiar": "الفلق",
            "sureadiaroku": "Al-Falaq",
            "sureadien": "The Dawn",
            "ayetsayisi": "5",
            "cuz": "30",
            "sayfa": "604",
            "kuransira": "113",
            "inissira": "20",
            "alfabesira": "26",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 5 âyettir. Felâk, sabah aydınlığı demektir."
        },
        {
            "sureaditr": "Nâs ",
            "sureadiar": "الناس",
            "sureadiaroku": "An-Naas",
            "sureadien": "Mankind",
            "ayetsayisi": "6",
            "cuz": "30",
            "sayfa": "604",
            "kuransira": "114",
            "inissira": "21",
            "alfabesira": "76",
            "yer": "Medeni",
            "sureaciklama": "Medine döneminde inmiştir. 6 âyettir. Nâs, insanlar demektir."
        }
    
    
 ]